export const ru = {
  nav: {
    home: "Главная",
    about: "О нас",
    services: "Услуги",
    contact: "Контакты",
    telegram: "Telegram",
    twitter: "Twitter",
  },
  hero: {
    introducing: "Представляем",
    selfOrganizing: "Саморегулируемое",
    community: "Сообщество",
  },
  buttons: {
    join: "Присоединяйся 🎱!",
    history: "История",
    swap: "Обменять",
    getNumber: "Купить +888",
  },
  numbers: {
    title: "Наши цифры",
    users: "+888 XXXX XXXX",
    transactions: "+888 X XXX",
    volume: "+888 XXXX XXXX",
  },
  milestones: {
    title: "Завершенные этапы",
    items: [
      "Предпродажа $500k хард кап",
      "ANON будет распределен в DEX паре и среди инвесторов",
      "Листинг на DEX и верификация токена в dapps",
      "LP токены периода блокировки",
      "Веб-сайт, социальные сети",
      "Листинг на Coingecko",
      "Листинг на Coinmarketcap",
    ],
  },
  footer: {
    rights: "Все права защищены.",
  }
}
